services = {
    "Управленческий учет (аналитика для управленца и собственника)": [
            "Оценка финансового здоровья компании", 
            "Разработка методологии управленческого учета и планирования",
            "Разработка дашбордов, форм управленческой отчетности",
            "Отладка работы финансового / планового / экономического подразделений",
            "Подбор и внедрение автоматизированной системы ведения управленческого учета и планирования",
            "Внедрение информационной системы управления проектами"
        ],
    "Бизнес-анализ": [
        "Аудит бизнес-процессов",
        "Расчет стоимости бизнес-процессов",
        "Описание процессов",
        "Формирование монитора эффективности процессов",
        "Формирование бизнес-архитектуры",
        "Автоматизация процессов",
        "Финансовое моделирование нового проекта",
        "Формирование бизнес-планов",
        "Сопровождение реализации бизнес-плана"
    ],
    "Продуктовые стратегии": [
        'Разработка продуктовой стратегии "с нуля"',
        "Аудит продуктовой стратегии",
        "Внедрение product discovery процесса",
        "Создание прототипа продукта и проверка спроса",
        "Оптимизация продуктовых процессов",
        "Разработка продуктового roadmap"
    ],
    "Целевая аудитория и пользовательский опыт": [
        "Проведение Customer Development и качественных исследований",
        "Проведение JTBD-исследований",
        "Проведение количественных исследований",
        "Формирование CJM (customer Journey map)",
    ],
    "Настройка информационных систем": [
        "Автоматизация документооборота",
        "Создание единого хранилища данных",
        "Внедрение автоматизированной системы отображения ключевых показателей (дашборды)",
        "Внедрение BPM-систем (систем управления бизнес-процессами)",
        "Внедрение трекеров",
        "Настройка корпоративной базы знаний / корпоративного портала",
        "Нормализация справочников",
        "Формирование пользовательских инструкций",
        "Обучение пользователей работе в информационных системах"
    ],
    "Развиваем и прокачиваем вашу команду":[
        'Формирование продуктовой команды "с нуля"',
        "Обучение и менторство продуктовых команд",
        "Проведение воркшопов по оптимизации работы команды",
        "Проведение и фасилитация стратегических сессий",
        "Разработка системы мотивации сотрудников компании (OKR / KPI)"
    ]
}